{
    "Découvrir l'EPF"   : "About EPF",
    "Histoire"   : "History",
    "Mot du directeur"   : "Message from director",
    "Actualités" : "News",
    "Formations" : "Courses",
    "Accréditations et labels" : "Accreditations and labels",
    "L'EPF s'engage" : "Inclusive and socially committed campuses",
    "Nos campus" : "Our campus",
    "Admission" : "Admission",
    "Pourquoi choisir l’EPF" : "Why choose EPF",
    "Conditions d’admission" : "Admissions requirements",
    "Pré-inscription" : "Pre-enrolment form",
    "Entreprises" : "Companies",
    "Nos partenaires" : "Our partners",
    "Développer sa marque employeur" : "Develop your employer brand",
    "Nouer un partenariat" : "Establishing a partnership",
    "Rencontrez-nous" : "Meet us at",
    "Les portes ouvertes" : "Open day",
    "Salon et forum" : "Fair and forum",
    "Demander un rendez-vous" : "Request an appointment",
    "Lun" : "Mon",
    "Ven" : "Fri",
    "Contactez-nous" : "Contact us",
    "Appelez-nous" : "Call us",
    "Notre localisation" : "Our location",
    "Suivez-nous" : "Follow us",
    "Mentions légales" : "Terms of use",
    "textRv1" : "Off to campus! Would you like to visit the school but you are not available for our open days? Make a personalized appointment to visit our campuses every Wednesday from 3 p.m. to 7 p.m.",
    "textRv2" : "You will be able to speak with a member of the EPF administration, visit our premises and ask all your questions!",
    "textH1" : "Campus Visit Request",
    "labelCivilité" : "Civility",
    "labelNom" : "Last name",
    "labelPrenom" : "First name",
    "labelEmail" : "E-mail",
    "labelTelephone" : "Phone",
    "labelNiveau" : "Current education level",
    "labelFormation" : "Desired training",
    "labelCampus" : "Desired campus",
    "labelAutorisation" : "COM authorization",
    "AutorisationTxt" : "I agree to receive communications from the school (*)",
    "Niv1" : "1st year Engineering school",
    "Niv2" : "2nd year Engineering school",
    "Niv3" : "3rd year Engineering school",
    "NivOther" : "Others",
    "Siège" : "The head office",
    "PorteTitle" : "The next EPF Open Days",
    "PorteDes1" : "EPF Africa opens the doors of its 2 campuses in Dakar</b>to you to discover the EPF experience!",
    "PorteDes2" : "Come meet the students, the educational leaders and find among our range <b>the program that suits you!",
    "PorteTitre2" : "Discover the diversity <br>of engineering training courses",
    "callToAct1" : "Consulter",
    "PorteSous" : "Mobility",
    "PorteTitle3" : "Multiple mobility <br>possibilities to our campuses in France",
    "callToAct2" : "Learn more",
    "PorteTitle4" : "Our days",
    "PorteTitle5" : "Orientation meetings",
    "PorteTitle7" : "Register by clicking on this link",
    "PorteTitle8" : "register",
    "PorteTitle9" : "Close the window",
    "SallonTitle1" : "Our lounges",
    "SallonTitle2" : "Meet us",
    "SallonDesc1" : "The EPF team travels to student fairs as well as orientation forums in high schools. We also organize <a href=\"\" class=\"register\">open days</a> and ESSAY operations on our four campuses to experience the life of an engineering student for two days.",
    "SallonDesc2" : "Come meet us at the trade shows we attend!",
    "SallonBtn1" : "Consult the shows",
    "SallonBtn2" : "Contact us",
    "SallonTitle3" : "Are you a high school student?",
    "SallonTitle4" : "Are you a high school?",
    "SallonDesc3" : "EPF engineering students come to meet you throughout the year during orientation forums organized by your high schools.",
    "SallonDesc4" : "Do not hesitate to contact us so that our engineering students can come and discuss with your students during your orientation forum!",
    "PartText1" : "Partnership",
    "PartText2" : "Go further and build a long-lasting relationship",
    "PartText3" : "Sponsor a class of engineers",
    "PartText4" : "Boost your innovation",
    "PartText5" : "Multiply your strengths",
    "PartText6" : "become partner",
    "plus" : "Show more",
    "PartAdd1" : "Become a <b>partner</b> of the EPF. Access our premium services to develop your image and reputation among our students and benefit from personalized support to target the recruitment of your future talents.",
    "PartAdd2" : "We will offer you a range of services. We can plan with you, during the academic period, on our campus, online or within your structures, actions to increase your visibility among students.",
    "PartAdd3" : "Partnership request",
    "PartAdd4" : "Highlight your company’s image and get involved personally.",
    "PartAdd5" : "<b>Each year, a company has the opportunity to sponsor a promotion for a period of three years</b>. It becomes the preferred partner and thus has maximum visibility on the EPF campuses. This partnership results in direct contact with our students, including: company presentations, recruitment offers (internships, jobs, work-study programs), thematic conferences, site visits, testimonials, etc.",
    "PartAdd6" : "Create a teaching and research chair, synergies between private or public partners. By working in our research laboratories, you will benefit from the expertise of our teacher-researchers",
    "PartAdd7" : "<b>Our teaching and research chairs allow companies to combine research activities at the highest level of excellence and/or dissemination of knowledge to students.</b>",
    "PartAdd8" : "These lasting strategic partnerships contribute to <b>increasing your visibility, your notoriety and the prestige of your company</b> by allowing you to have privileged access to students, to participate in the definition of lessons, to be able to access research advances, or scientific publications.",
    "PartAdd10" : "Propose an innovation or development project to a multidisciplinary team of engineering students.",
    "PartAdd11" : "Supervised by our teachers and researchers, a group of engineering students in their final year of training and from several specialties will work with you on your challenges in a learning context.",
    "PartAdd12" : "Promote the exchange of knowledge in the field of engineering.",
    "PartBtn1" : "BECOME A SPONSOR",
    "PartBtn2" : "Become partner",
    "PartBtn3" : "Contact us",
    "PartBtn4" : "Establish a partnership",
    "History1" : "Created in 1925, the EPF, formerly the École Polytechnique Féminine, is one of the first Grandes Écoles in France to train women as engineers. Since that date, the school has continued to reinvent itself to train more than 12,000 innovative, daring and committed graduates, spread across all sectors of industry and services.",
    "History2" : "Since its creation, the EPF has cultivated a spirit of openness that is a hallmark of its identity. It is first of all an engineering school created by an engineer, Marie-Louise PARIS. Called the IEF (Institut Électromécanique Féminin), it trains young girls for an electromechanical engineering diploma. It also includes a short section, preparing for draftsman or assistant engineer positions. In 1933, the IEF became the École Polytechnique Féminine (EPF) with the addition of an additional year of study (from two to three years) and a section in aeronautics.",
    "History3" : "Public recognition will gradually be unanimous. In 1938, the EPF was authorized by the <a href='https://www.cti-commission.fr/' target='_blank'>Commission des Titles d'Ingénieurs</a> to issue the title of qualified engineer and in 1943 she was recognized by the State. In 1976, the school became a member of the <a href='https://www.cge.asso.fr/' target='_blank'>Conférence des Grandes Écoles</a>. In 1993, she joined the <a href='https://www.ugei.fr/' target='_blank'>UGEI</a> (Union des Grandes Écoles Indépendants) after obtaining the status of recognized foundation of public utility in 1991.",
    "History4" : "Since 1994, the school has no longer been reserved for women only, with men now being admitted. Despite this, and thanks to its history and experience, the EPF remains one of the schools where the rate of girls remains the highest (36%, twice the national average).",
    "History5" : "A school in full development",
    "History6" : "First located at the CNAM (National Conservatory of Arts and Crafts), the EPF moved in 1956 to accommodate its growing number of students. It was quite natural that she moved into the private house of its founder Marie-Louise Paris, in Sceaux.",
    "History7" : "The spirit of openness, diversity and diversity that drives the school in Sceaux has continued to manifest itself in its development. Under the leadership of its former director, Jean-Michel Nicolle, and thanks to its reputation for excellence, it has established privileged contacts with regional and departmental institutions as well as research centers. The school was thus able to open a campus in Troyes in 2010 then in Montpellier in 2012.",
    "History8" : "In January 2022, the EPF Paris site moved to a new site in Cachan to support its development project, and during 2023, the school will open a new campus in Saint-Nazaire.",
    "History9" : "<span\n class=\"text-theme fw-semibold counter-number\">12,000</span> graduates trained",
    "engage1" : "EPF has always valued diversity as a source of wealth at the heart of student life, long before it became a societal issue.",
    "engage2" : "Founded in 1925, the Polytechnic School for Women (EPF) was for a long time one of the few grandes écoles to train women in engineering, and the <b>only one to have graduated so many: over 7,000</b>! The EPF has been a recognised non-profit foundation since 1991 and became co-educational in 1994. Despite no longer using its acronym, today almost 36% of its students are female, compared to an average of 17% in other engineering schools. The school continues to promote the engineering profession among women by working specifically with female high school and university students, and through various partnerships, including with the Elles bougent association.",
    "engage3" : "The school is also committed to:",
    "engage4" : "<b>Geographical openness</b>: with three campuses spread across France (Paris-Cachan, Troyes, Montpellier), EPF is open to students from all over the country. Although deeply attached to its local roots, the school is continuing its development with the forthcoming opening of a new campus in Saint-Nazaire, which will be the first campus in the west of France. Overseas, EPF opened its first campus in Africa in January 2022, in Dakar, Senegal.",
    "engage5" : "<b>Diversity of courses and admissions</b>: EPF is committed to providing access to engineering schools to as many people as possible. The school is opening its doors to STI2D baccalaureate students and now also offers apprenticeships. Students can also join the school as part of a parallel admissions process - for example, after two or three years of university studies.",
    "engage6" : "<b>Personalised and adapted support for students with disabilities</b>: provision of educational facilities and/or materials and support for students throughout their degree, provided by disability advisers on each campus.",
    "engage7" : "This open-mindedness is part of the school’s DNA, which is also committed to a sustainable development and social responsibility initiative (as the first engineering school to have joined the <a href='https://www.globalcompact-france.org/' target='_blank'>United Nations Global Compact)</a>. We pass on these values to our students, while also providing them with a solid scientific and technical background.",
    "accreditation1" : "The quality of EPF training and teaching is today recognized by official labels and the most renowned distinctions.",
    "accreditation2" : "",
    "dakar1" : "SINCE 2021",
    "dakar2" : "The EPF in Dakar, a campus of the future",
    "dakar3" : "With two buildings, the Dakar campus offers a favorable learning and living environment.",
    "dakar4" : "Everything is there.",
    "dakar5" : "All rooms are equipped for active teaching:",
    "dakar6" : "Rooms, specialized for practical work,",
    "dakar7" : "Computer rooms, technological spaces dedicated to computer training and research,",
    "dakar8" : "Two campuses with a multitude of project rooms,",
    "dakar9" : "A relaxation area, on the terrace, to work alone or in a small group, open every day of the week until 7 p.m.",
    "dakar11" : "Living on campus and getting there",
    "dakar12" : "Housing",
    "dakar13" : "Dakar offers many housing solutions.",
    "dakar14" : "The EPF, Dakar campus has established partnerships with listed real estate agencies which support students, Senegalese and foreign, in their search for accommodation.",
    "dakar15" : "Once they have found accommodation, students are assisted in their administrative procedures by the school services. Upon receipt of the guarantee documents and the funds necessary for the rental, they receive their lease contract electronically, then in paper version upon entry into the premises.",
    "dakar16" : "Access to campus",
    "dakar17" : "The establishment is located in the Sacré-Cœur 3 district, 15 minutes from the Corniche and 25 minutes from the large Cheick Anta Diop library.",
    "dakar18" : "<b>By taxi or bus</b>, in an easy-to-locate area",
    "dakar19" : "<b>By plane</b>: Dakar Blaise DIAGNE airport is 1 hour 30 minutes by car from the city during the day and 55 minutes at night.",
    "dakar20" : "Top services",
    "dakar21" : "The EPF, Dakar campus is located in a rapidly developing sector. The campus offers its students a pleasant environment, conducive to a fulfilling life and success in their studies.",
    "dakar22" : "The working environment is optimized. Students have access to a practical room which encourages exchanges and stimulates their creativity. At the same time, study projects bring together students from all campuses, making a strong contribution to improving intercultural exchanges.",
    "dakar23" : "EPF students also have at their disposal a digital platform which supports learning and enhances individual work, under the supervision of teachers.",
    "dakar24" : "The EPF, Dakar campus displays <b>a great desire for openness</b>. He pays particular attention to the social life of students. A living space combines practical and fun aspects. An outdoor space, with a terrace, offers a friendly place for relaxation and meetings. In addition, different associations offer numerous activities.",
    "dakar25" : "Athletes are not left out. Many activities are available, during certain time slots, near the campus. Sports tournaments are organized by the school administration with other establishments.",
    "dakar26" : "Students on the Dakar campus are preparing to join major French engineering schools.",
    "dakar27" : "The EPF, Dakar campus is located in Senegal, one of the most dynamic countries in West Africa, in a district called <b>Sacré-Cœur 3</b> on the VDN. This new equipment provides an environment that <b>encourages exchanges between the different stakeholders in the school</b> (students, teachers, researchers, members of the administration, partner companies).    ",
    "dakar28" : "Contact us",
    "dakar29" : "Our courses",
    "dakar30" : "of female engineering students",
    "dakar31" : "minimum semester abroad",
    "dakar32" : "Practical work",
    "dakar33" : "Tutorials",
    "dakar34" : "Lectures",
    "dakar35" : "Our trusted partners"
}
