{
    "Découvrir l'EPF"   : "Découvrir l'EPF",
    "Histoire"   : "Histoire",
    "Mot du directeur"   : "Mot du directeur",
    "Actualités" : "Actualités",
    "Formations" : "Formations",
    "Accréditations et labels" : "Accréditations et labels",
    "L'EPF s'engage" : "L'EPF s'engage",
    "Nos campus" : "Nos campus",
    "Admission" : "Admission",
    "Pourquoi choisir l’EPF" : "Pourquoi choisir l’EPF",
    "Conditions d’admission" : "Conditions d’admission",
    "Pré-inscription" : "Demande de pré-inscription",
    "Entreprises" : "Entreprises",
    "Nos partenaires" : "Nos partenaires",
    "Développer sa marque employeur" : "Développer sa marque employeur",
    "Nouer un partenariat" : "Nouer un partenariat",
    "Rencontrez-nous" : "Rencontrez-nous",
    "Les portes ouvertes" : "Les portes ouvertes",
    "Salon et forum" : "Salon et forum",
    "Demander un rendez-vous" : "Demander un rendez-vous",
    "Lun" : "Lun",
    "Ven" : "Ven",
    "Contactez-nous" : "Contactez-nous",
    "Appelez-nous" : "Appelez-nous",
    "Notre localisation" : "Notre localisation",
    "Suivez-nous" : "Suivez-nous",
    "Mentions légales" : "Mentions légales",
    "textRv1" : "En route pour le campus ! Vous souhaitez visiter l'école mais vous n'êtes pas disponible pour nos journées portes ouvertes ? Prenez un RDV personnalisé pour visiter nos campus tous les mercredis de 15h à 19h.",
    "textRv2" : "Vous pourrez échanger avec un membre de l'administration de l'EPF, visiter nos locaux et poser toutes vos questions !",
    "textH1" : "Demande de visite de campus",
    "labelCivilité" : "Civilité",
    "labelNom" : "Nom",
    "labelPrenom" : "Prénom",
    "labelEmail" : "Email",
    "labelTelephone" : "Téléphone",
    "labelNiveau" : "Niveau d'études actuel",
    "labelFormation" : "Formation souhaitée",
    "labelCampus" : "Campus souhaité",
    "labelAutorisation" : "Autorisation COM",
    "AutorisationTxt" : "J'accepte de recevoir les communications de l'école (*)",
    "Niv1" : "1ère année Ecole d'ingénieurs",
    "Niv2" : "2ère année Ecole d'ingénieurs",
    "Niv3" : "3ère année Ecole d'ingénieurs",
    "NivOther" : "Autres",
    "Siège" : "Siège",
    "PorteTitle" : "Les prochaines Journée Portes Ouvertes de l'EPF",
    "PorteDes1" : "L'EPF Africa vous ouvre les portes de ses 2 campus à Dakar </b> pour vous faire découvrir l'expérience EPF!",
    "PorteDes2" : " Venez rencontrer les étudiants, les responsables pédagogiques et trouvez parmi notre gamme <b>le programme qui vous correspond !",
    "PorteTitre2" : "Découvrez la diversité <br> de formations en ingénieurie",
    "callToAct1" : "Consulter",
    "PorteSous" : "Mobilité",
    "PorteTitle3" : "Des possibilités de mobilité <br>multiple vers nos campus en france",
    "callToAct2" : "En savoir plus",
    "PorteTitle4" : "Nos journées",
    "PorteTitle5" : "Les rendez-vous de l'orientation",
    "PorteTitle7" : "Inscrivez-vous en cliquant sur ce lien",
    "PorteTitle8" : "s'inscrire",
    "SallonTitle1" : "Nos salons",
    "SallonTitle2" : "Rencontrez-nous",
    "SallonDesc1" : "L'équipe de l'EPF se déplace sur des salons étudiants ainsi que sur des forums d'orientation dans les lycées. Nous organisons également sur nos quatre campus des <a href=\"\" class=\"inscris\">journées portes ouvertes</a> et des opérations ESSAI pour vivre la vie d'élève-ingénieur pendant deux jours.",
    "SallonDesc2" : "Venez nous rencontrer aux salons auxquels nous participons !.",
    "SallonBtn1" : "Consulter les salons",
    "SallonBtn2" : "Contactez-nous",
    "SallonTitle3" : "Vous êtes lycéen ?",
    "SallonTitle4" : "Vous êtes un lycée ?",
    "SallonDesc3" : "Les élèves-ingénieurs de L’EPF viennent à votre rencontre tout au long de l’année à l’occasion des forums d’orientation organisés par vos lycées .",
    "SallonDesc4" : "N’hésitez pas à nous contacter pour que nos élèves-ingénieurs viennent échanger avec vos étudiants à l'occasion de votre forum d’orientation !",
    "PartText1" : "Partenariat",
    "PartText2" : "Allez plus loin et tissez une relation qui s’inscrit dans la durée",
    "PartText3" : "Parrainez une promotion d’ingénieur-e-s",
    "PartText4" : "Boostez votre innovation",
    "PartText5" : "Démultipliez vos forces",
    "PartText6" : "Devenir partenaire",
    "plus" : "Afficher plus",
    "PartAdd1" : "Devenez <b>partenaire</b> de l’EPF. Accédez à nos services premium pour développer votre image et votre notoriété auprès de nos étudiants et bénéficiez d’un accompagnement personnalisé pour cibler le recrutement de vos futurs talents.",
    "PartAdd2" : "Nous vous proposerons un ensemble de services. Nous pourrons planifier avec vous, sur la période académique, sur notre campus, en ligne ou au sein de vos structures, des actions pour accroître votre visibilité auprès des étudiants.",
    "PartAdd3" : "Demande de partenariat",
    "PartAdd4" : "Mettez en lumière l’image de votre entreprise et engagez-vous personnellement.",
    "PartAdd5" : "<b>Chaque année, une entreprise a la possibilité de parrainer une promotion pour une durée de trois ans</b>. Elle devient Le partenaire privilégié et dispose ainsi d'une visibilité maximale sur les campus de l’EPF. Ce partenariat se traduit par un contact direct avec nos étudiants, comprenant : des présentations de l'entreprise, des offres de recrutement (stages, emplois, alternances), des conférences thématiques, des visites de site, des témoignages, etc.",
    "PartAdd6" : "Créez une chaire d’enseignement et de recherche, synergies entre partenaires privés ou publics. En travaillant au sein de nos laboratoires de recherche, vous bénéficierez de l'expertise de nos enseignants-chercheurs",
    "PartAdd7" : "<b>Nos chaires d’enseignement et de recherche permettent à des entreprises de combiner activités de recherche au plus haut niveau d’excellence et/ou diffusion du savoir auprès des étudiants.</b>",
    "PartAdd8" : "Ces partenariats stratégiques durables, contribuent à <b>accroitre votre visibilité, votre notoriété et le prestige de votre entreprise</b> en vous permettant d’avoir un accès privilégié aux élèves, de participer à la définition des enseignements, de pouvoir accéder aux avancées de la recherche, ou aux publications scientifiques.",
    "PartAdd10" : "Proposez un projet d’innovation ou de développement à une équipe pluridisciplinaire d’élèves-ingénieurs.",
    "PartAdd11" : "Encadrés par nos enseignants, chercheurs, un groupe d’élèves-ingénieurs en dernière année de formation et issus de plusieurs spécialités travaillera avec vous, sur vos défis dans un contexte d’apprentissage.",
    "PartAdd12" : "Favoriser l’échange des connaissances dans le domaine de l'ingenieurie.",
    "PartBtn1" : "DEVENIR PARRAIN",
    "PartBtn2" : "Devenir partenaire",
    "PartBtn3" : "Contactez-nous",
    "PartBtn4" : "Etablir un partenariat",
    "History1" : "Créée en 1925, l'EPF, ex-École Polytechnique Féminine, est l’une des premières Grandes Écoles en France à former des femmes au métier d'ingénieure. Depuis cette date, l’école n’a cessé de se réinventer pour former plus de 12 000 diplômés innovants, audacieux, et engagés, répartis dans tous les secteurs de l’industrie et des services.",
    "History2" : "L’EPF cultive, depuis sa création un esprit d’ouverture marqueur de son identité. C’est d’abord une école d'ingénieures créée par une ingénieure, Marie-Louise PARIS. Appelée l’IEF (Institut Électromécanique Féminin), elle forme alors des jeunes filles au diplôme d'ingénieure électromécanicien. Elle comporte aussi une section courte, préparant aux postes de dessinatrice ou d'aide-ingénieur. En 1933, l’IEF devient l’École Polytechnique Féminine (EPF) avec l'ajout d'une année supplémentaire d'études (passant de deux à trois ans) et d’une section en aéronautique.",
    "History3" : "La reconnaissance publique sera progressivement unanime. En 1938, l’EPF est habilitée par la <a href='https://www.cti-commission.fr/' target='_blank'>Commission des Titres d'Ingénieurs</a> à délivrer le titre d'ingénieur diplômé et en 1943 elle est reconnue par l'État. En 1976, l’école devient membre de la <a href='https://www.cge.asso.fr/' target='_blank'>Conférence des Grandes Écoles</a>. En 1993, elle intègre l’<a href='https://www.ugei.fr/' target='_blank'>UGEI</a> (Union des Grandes Écoles Indépendantes) après avoir obtenu le statut de fondation reconnue d’utilité publique en 1991.",
    "History4" : "Depuis 1994, l’école n’est plus réservée qu’aux seules femmes, les hommes y étant désormais admis. Malgré cela, et grâce à son historique et son expérience, l’EPF reste l’une des écoles où le taux de filles demeure le plus élevé (36% soit deux fois plus que la moyenne nationale).",
    "History5" : "Une école en plein développement",
    "History6" : "D’abord installée au CNAM (Conservatoire national des arts et métiers), l’EPF a déménagé dès 1956 pour accueillir ses élèves de plus en plus nombreuses. C’est tout naturellement qu’elle investit la maison privée de sa fondatrice Marie-Louise Paris, à Sceaux.",
    "History7" : "L’esprit d'ouverture, de mixité et de diversité qui anime l'école à Sceaux n’a cessé de se manifester dans son développement. Sous l'impulsion de son ancien directeur, Jean-Michel Nicolle, et grâce à sa réputation d'excellence, elle a noué des contacts privilégiés avec des institutions régionales et départementales ainsi qu'avec des pôles de recherche. L'école a pu ainsi ouvrir un campus à Troyes en 2010 puis à Montpellier en 2012.",
    "History8" : "En janvier 2022, le site parisien de l’EPF a déménagé sur un nouveau site à Cachan pour accompagner son projet de développement, et au cours de l'année 2023, l’école ouvrira un nouveau campus à Saint-Nazaire. ",
    "History9" : "<span\n class=\"text-theme fw-semibold counter-number\">12,000</span> diplômés formés",
    "mot1" : "« Depuis bientôt un siècle l’EPF innove sans discontinuité <b>pour former avec succès des ingénieures et des ingénieurs aptes à appréhender les défis de leur temps</b>. Aujourd’hui, ce sont les enjeux climatiques, énergétiques, numériques ou encore de santé publique, pour n’en citer que quelques-uns, qui irriguent en profondeur toutes nos formations, du bac+3 au bac+8, pour préparer pleinement nos diplômés à agir en femmes et en hommes responsables, tout autant qu’en professionnels aguerris. ",
    "mot2" : "<b>Rejoindre l’EPF</b>, c’est ainsi rejoindre une école d’ingénieurs dont les formations sont construites, non seulement sur <b>un spectre large d’enseignements scientifiques, techniques et technologiques</b> de haut niveau, mais aussi sur le développement de compétences socio-économiques, écologiques, comportementales ou encore multiculturelles. Cette approche globale, renforcée par une innovation pédagogique permanente emmenée par notre cellule d’innovation pédagogique et numérique, place nos étudiantes et étudiants, dont une large majorité d’élèves-ingénieures et ingénieurs, au cœur de nos préoccupations, avec un objectif ultime :  leurs fournir les clés du succès pour construire et réaliser leur projet professionnel. ",
    "mot3" : "Rejoindre l’EPF, c’est aussi rejoindre une école qui a fait de la diversité des parcours de vie autant une richesse, qu’une opportunité. Nous accompagnons <b>votre projet professionnel</b> grâce à un très large choix de formations, tout en adaptant nos pédagogies à la diversité des expériences vécues en amont de l’intégration à l’EPF : parcours spécifiques pour les bacs STI2D, formation par apprentissage, la rentrée décalée pour se réorienter vers des études d’ingénieurs en cours d'année… Nos différents campus en métropole de Paris-Cachan, Troyes, Montpellier, Saint-Nazaire et à l’international avec Dakar nous permettent d’offrir à chacun un <b>large spectre d’expériences étudiantes possibles</b>.",
    "mot4" : "Alors n'hésitez plus, rejoignez l'EPF, une école d'ingénieurs à l'excellence humaine construite sur <b>les valeurs d'innovation, d'audace et d'engagement !</b> »",
    "mot5" : "Directeur général de l'EPF",
    "engage1" : "L’EPF a valorisé la diversité comme source de richesse au cœur de la vie de l’école bien avant qu’elle ne devienne un enjeu sociétal.",
    "engage2" : "Créée en 1925, l’École Polytechnique Féminine a longtemps été l’une des rares grandes écoles à former des femmes aux métiers d’ingénieurs et la seule à en avoir diplômé autant : plus de 7 000 ingénieures ! Fondation reconnue d’utilité publique depuis 1991, l’EPF est devenue mixte en 1994. Elle ne décline plus son sigle mais compte aujourd’hui près de 36 % d’étudiantes contre 17% en moyenne dans les autres écoles d’ingénieurs. L’école continue d’agir en faveur de la promotion du métier d’ingénieur à travers des actions spécifiques auprès des lycéennes et étudiantes et des partenariats avec notamment l’association <a href='https://www.ellesbougent.com/' target='_blank'><b>Elles bougent.</b></a>",
    "engage3" : "L’école s’engage également sur le terrain de :",
    "engage4" : "<b>L’ouverture géographique</b> : avec trois campus répartis sur le territoire (Paris-Cachan, Troyes, Montpellier), l’EPF est une école ouverte aux étudiants de toute la France. Profondément attachée à son ancrage local, l’école poursuit son développement avec l’ouverture prochainement d’un nouveau campus à Saint-Nazaire, premier campus à l’ouest. À l'international, l'EPF a ouvert un premier campus sur le continent africain à Dakar, au Sénégal, en janvier 2022.",
    "engage5" : "<b>Diversité de formations et d’admissions</b> : l’EPF s’engage pour l’accès aux écoles d’ingénieurs au plus grand nombre. L’école ouvre ses portes aux bacheliers STI2D et propose des formations en apprentissage. Les élèves ont également la possibilité d’intégrer l’école via les admissions parallèles.\nLes droits de scolarité peuvent être financés par des bourses d’études, notamment la bourse de la fondation EPF, accessible sur critères sociaux.",
    "engage6" : "L’<b>accompagnement personnalisé et adapté pour les étudiants en situation de handicap</b> : mise en place d’aménagements pédagogiques et/ou matériels et accompagnement des étudiants par les référents handicap de chaque campus tout au long de leur formation.",
    "engage7" : "Cet esprit d’ouverture fait partie de l’ADN de l’école, également engagée dans une démarche de développement durable et de responsabilité sociétale (1re école d’ingénieurs à avoir adhéré au <a href='https://www.globalcompact-france.org/' target='_blank'>Global Compact des Nations-Unies)</a>. Nous transmettons ces valeurs à nos élèves autant que nous leur apportons un solide bagage scientifique et technique.",
    "accreditation1" : "La qualité des formations et de la pédagogie de L’EPF est aujourd’hui reconnue par les labels officiels et les distinctions les plus renommées.",
    "accreditation2" : "",
    "dakar1" : "DEPUIS 2021",
    "dakar2" : "L'EPF à Dakar, un campus d’avenir",
    "dakar3" : "Avec deux batiments, le campus de Dakar offre un cadre favorable d’apprentissage et de vie.",
    "dakar4" : "Tout y est réuni.",
    "dakar5" : "Toutes les salles sont équipées pour une pédagogie active :",
    "dakar6" : "Des salles, spécialisées pour les travaux pratiques,",
    "dakar7" : "Des salles informatiques, espaces technologiques dédiés à la formation en informatique et aux recherches,",
    "dakar8" : "Deux campus avec des multitude de salle de projets,",
    "dakar9" : "Un espace de détente, en terrasse, pour travailler seul ou en petit groupe, ouvert tous les jours de la semaine jusqu’à 19h.",
    "dakar11" : "Habiter sur le campus et s'y rendre",
    "dakar12" : "Se loger",
    "dakar13" : "Dakar offre de nombreuses solutions de logement.",
    "dakar14" : "L’EPF, campus de Dakar a tissé des partenariats avec des agences immobilières référencées qui accompagnent les étudiants, sénégalais et étrangers, dans leur recherche de logement.",
    "dakar15" : "Lorsqu’ils ont trouvé un hébergement, les élèves sont assistés dans leurs démarches administratives par les services de l’école. À réception des documents de garanties et des fonds nécessaires à la location, ils reçoivent leur contrat de bail par voie électronique, puis en version papier au moment de l’entrée dans les lieux.",
    "dakar16" : "Accéder au campus",
    "dakar17" : "L’établissement est situé dans le quartier Sacré-Cœur 3, à 15 minutes de la Corniche et à 25 minutes de la grande bibliothèque de Cheick Anta Diop.",
    "dakar18" : "<b>En taxi ou en bus</b>, dans une zone facile de localisation",
    "dakar19" : "<b>En avion</b> : l'aéroport de Dakar Blaise DIAGNE se trouve à 1h30 minutes en voiture de la ville en journée et 55 minutes la nuit.",
    "dakar20" : "Des services au top",
    "dakar21" : "L’EPF, campus de Dakar est implanté dans un secteur en plein développement. Le campus propose à ses étudiants un environnement agréable, propice à une vie épanouie et à une réussite de leurs études.",
    "dakar22" : "L’environnement de travail est optimisé. Les élèves ont accès à une salle de TP qui favorise les échanges et stimule leur créativité. En parallèle, les projets d’études mettent en collaboration les étudiants de tous les campus, contribuant fortement à améliorer les échanges interculturels.",
    "dakar23" : "Les étudiants de l’EPF ont également à leur disposition une plateforme numérique qui accompagne l’apprentissage et agrémente le travail individuel, sous l’encadrement des professeurs.",
    "dakar24" : "L’EPF, campus de Dakar affiche <b>une grande volonté d’ouverture</b>. Il accorde une attention particulière à la vie sociale des élèves. Un espace de vie conjugue aspects pratiques et ludiques.  Un espace extérieur, doté d’une terrasse, offre un lieu convivial de détente et de rencontres. Par ailleurs, différentes associations proposent de nombreuses activités.",
    "dakar25" : "Les sportifs ne sont pas en reste. De nombreuses activités sont accessibles, sur certaines plages horaires, à proximité du campus. Des tournois sportifs sont organisés par l’administration de l’école avec d’autres établissements.",
    "dakar26" : "Les élèves du campus de Dakar se préparent à intégrer les grandes écoles d’ingénieurs françaises.",
    "dakar27" : "L’EPF, campus de Dakar est implanté au Sénégal, un des pays les plus dynamiques de l’Afrique de l’Ouest, dans un quartier appelé <b>Sacré-Cœur 3</b> sur la VDN. Ce nouvel équipement offre un environnement qui <b>favorise les échanges entre les différents acteurs de l’école</b> (étudiants, enseignants, chercheurs, membres de l’administration, entreprises partenaires).",
    "dakar28" : "Nous contacter",
    "dakar29" : "Nos formations",
    "dakar30" : "de femmes élèves-ingénieures",
    "dakar31" : "semestre minimum à l'étranger",
    "dakar32" : "Travaux pratiques",
    "dakar33" : "Travaux dirigés",
    "dakar34" : "Cours magistraux",
    "dakar35" : "Nos partenaires de confiance",
    "dakar36" : ""
}
