{
    "Découvrir l'EPF"   : "Découvrir l'EPF",
    "Histoire"   : "Histoire",
    "Mot du directeur"   : "Mot du directeur",
    "Actualités" : "Actualités",
    "Formations" : "Formations",
    "Accréditations et labels" : "Accréditations et labels",
    "Égalités Femmes Hommes" : "Égalités Femmes Hommes",
    "Nos campus" : "Nos campus",
    "Admission" : "Admission",
    "Pourquoi choisir l’EPF" : "Pourquoi choisir l’EPF",
    "Conditions d’admission" : "Conditions d’admission",
    "Formulaire de pré-inscription" : "Formulaire de pré-inscription",
    "Entreprises" : "Entreprises",
    "Nos partenaires" : "Nos partenaires",
    "Développer sa marque employeur" : "Développer sa marque employeur",
    "Nouer un partenariat" : "Nouer un partenariat",
    "Rencontrez-nous" : "Rencontrez-nous",
    "Les portes ouvertes" : "Les portes ouvertes",
    "Salon et forum" : "Salon et forum",
    "Demander un rendez-vous" : "Demander un rendez-vous",
    "Lun" : "Lun",
    "Ven" : "Ven",
    "Contactez-nous" : "Contactez-nous",
    "Appelez-nous" : "Appelez-nous",
    "Notre localisation" : "Notre localisation",
    "Suivez-nous" : "Suivez-nous",
    "Mentions légales" : "Mentions légales",
    "textRv1" : "En route pour le campus ! Vous souhaitez visiter l'école mais vous n'êtes pas disponible pour nos journées portes ouvertes ? Prenez un RDV personnalisé pour visiter nos campus tous les mercredis de 15h à 19h.",
    "textRv2" : "Vous pourrez échanger avec un membre de l'administration de l'EPF, visiter nos locaux et poser toutes vos questions !",
    "textH1" : "Demande de visite de campus",
    "labelCivilité" : "Civilité",
    "labelNom" : "Nom",
    "labelPrenom" : "Prénom",
    "labelEmail" : "Email",
    "labelTelephone" : "Téléphone",
    "labelNiveau" : "Niveau d'études actuel",
    "labelFormation" : "Formation souhaitée",
    "labelCampus" : "Campus souhaité",
    "labelAutorisation" : "Autorisation COM",
    "AutorisationTxt" : "J'accepte de recevoir les communications de l'école (*)",
    "Niv1" : "1ère année Ecole d'ingénieurs",
    "Niv2" : "2ère année Ecole d'ingénieurs",
    "Niv3" : "3ère année Ecole d'ingénieurs",
    "NivOther" : "Autres",
    "Siège" : "Siège",
    "PorteTitle" : "Les prochaines Journée Portes Ouvertes de l'EPF",
    "PorteDes1" : "L'EPF Africa vous ouvre les portes de ses 2 campus à Dakar </b> pour vous faire découvrir l'expérience EPF!",
    "PorteDes2" : " Venez rencontrer les étudiants, les responsables pédagogiques et trouvez parmi notre gamme <b>le programme qui vous correspond !",
    "PorteTitre2" : "Découvrez la diversité <br> de formations en ingénieurie",
    "callToAct1" : "Consulter",
    "PorteSous" : "Mobilité",
    "PorteTitle3" : "Des possibilités de mobilité <br>multiple vers nos campus en france",
    "callToAct2" : "En savoir plus",
    "PorteTitle4" : "Nos journées",
    "PorteTitle5" : "Les rendez-vous de l'orientation",
    "PorteTitle7" : "Inscrivez-vous en cliquant sur ce lien",
    "PorteTitle8" : "s'inscrire",
    "SallonTitle1" : "Nos salons",
    "SallonTitle2" : "Rencontrez-nous",
    "SallonDesc1" : "L'équipe de l'EPF se déplace sur des salons étudiants ainsi que sur des forums d'orientation dans les lycées. Nous organisons également sur nos quatre campus des <a href=\"\" class=\"inscris\">journées portes ouvertes</a> et des opérations ESSAI pour vivre la vie d'élève-ingénieur pendant deux jours.",
    "SallonDesc2" : "Venez nous rencontrer aux salons auxquels nous participons !.",
    "SallonBtn1" : "Consulter les salons",
    "SallonBtn2" : "Contactez-nous",
    "SallonTitle3" : "Vous êtes lycéen ?",
    "SallonTitle4" : "Vous êtes un lycée ?",
    "SallonDesc3" : "Les élèves-ingénieurs de L’EPF viennent à votre rencontre tout au long de l’année à l’occasion des forums d’orientation organisés par vos lycées .",
    "SallonDesc4" : "N’hésitez pas à nous contacter pour que nos élèves-ingénieurs viennent échanger avec vos étudiants à l'occasion de votre forum d’orientation !",
    "PartText1" : "Partenariat",
    "PartText2" : "Allez plus loin et tissez une relation qui s’inscrit dans la durée",
    "PartText3" : "Parrainez une promotion d’ingénieur-e-s",
    "PartText4" : "Boostez votre innovation",
    "PartText5" : "Démultipliez vos forces",
    "PartText6" : "Devenir partenaire",
    "plus" : "Afficher plus",
    "PartAdd1" : "Devenez <b>partenaire</b> de l’EPF. Accédez à nos services premium pour développer votre image et votre notoriété auprès de nos étudiants et bénéficiez d’un accompagnement personnalisé pour cibler le recrutement de vos futurs talents.",
    "PartAdd2" : "Nous vous proposerons un ensemble de services. Nous pourrons planifier avec vous, sur la période académique, sur notre campus, en ligne ou au sein de vos structures, des actions pour accroître votre visibilité auprès des étudiants.",
    "PartAdd3" : "Demande de partenariat",
    "PartAdd4" : "Mettez en lumière l’image de votre entreprise et engagez-vous personnellement.",
    "PartAdd5" : "<b>Chaque année, une entreprise a la possibilité de parrainer une promotion pour une durée de trois ans</b>. Elle devient Le partenaire privilégié et dispose ainsi d'une visibilité maximale sur les campus de l’EPF. Ce partenariat se traduit par un contact direct avec nos étudiants, comprenant : des présentations de l'entreprise, des offres de recrutement (stages, emplois, alternances), des conférences thématiques, des visites de site, des témoignages, etc.",
    "PartAdd6" : "Créez une chaire d’enseignement et de recherche, synergies entre partenaires privés ou publics. En travaillant au sein de nos laboratoires de recherche, vous bénéficierez de l'expertise de nos enseignants-chercheurs",
    "PartAdd7" : "<b>Nos chaires d’enseignement et de recherche permettent à des entreprises de combiner activités de recherche au plus haut niveau d’excellence et/ou diffusion du savoir auprès des étudiants.</b>",
    "PartAdd8" : "Ces partenariats stratégiques durables, contribuent à <b>accroitre votre visibilité, votre notoriété et le prestige de votre entreprise</b> en vous permettant d’avoir un accès privilégié aux élèves, de participer à la définition des enseignements, de pouvoir accéder aux avancées de la recherche, ou aux publications scientifiques.",
    "PartAdd10" : "Proposez un projet d’innovation ou de développement à une équipe pluridisciplinaire d’élèves-ingénieurs.",
    "PartAdd11" : "Encadrés par nos enseignants, chercheurs, un groupe d’élèves-ingénieurs en dernière année de formation et issus de plusieurs spécialités travaillera avec vous, sur vos défis dans un contexte d’apprentissage.",
    "PartAdd12" : "Favoriser l’échange des connaissances dans le domaine de l'ingenieurie.",
    "PartBtn1" : "DEVENIR PARRAIN",
    "PartBtn2" : "Devenir partenaire",
    "PartBtn3" : "Contactez-nous",
    "PartBtn4" : "Etablir un partenariat",
    "History1" : "Créée en 1925, l'EPF, ex-École Polytechnique Féminine, est l’une des premières Grandes Écoles en France à former des femmes au métier d'ingénieure. Depuis cette date, l’école n’a cessé de se réinventer pour former plus de 12 000 diplômés innovants, audacieux, et engagés, répartis dans tous les secteurs de l’industrie et des services.",
    "History2" : "L’EPF cultive, depuis sa création un esprit d’ouverture marqueur de son identité. C’est d’abord une école d'ingénieures créée par une ingénieure, Marie-Louise PARIS. Appelée l’IEF (Institut Électromécanique Féminin), elle forme alors des jeunes filles au diplôme d'ingénieure électromécanicien. Elle comporte aussi une section courte, préparant aux postes de dessinatrice ou d'aide-ingénieur. En 1933, l’IEF devient l’École Polytechnique Féminine (EPF) avec l'ajout d'une année supplémentaire d'études (passant de deux à trois ans) et d’une section en aéronautique.",
    "History3" : "La reconnaissance publique sera progressivement unanime. En 1938, l’EPF est habilitée par la <a href='https://www.cti-commission.fr/' target='_blank'>Commission des Titres d'Ingénieurs</a> à délivrer le titre d'ingénieur diplômé et en 1943 elle est reconnue par l'État. En 1976, l’école devient membre de la <a href='https://www.cge.asso.fr/' target='_blank'>Conférence des Grandes Écoles</a>. En 1993, elle intègre l’<a href='https://www.ugei.fr/' target='_blank'>UGEI</a> (Union des Grandes Écoles Indépendantes) après avoir obtenu le statut de fondation reconnue d’utilité publique en 1991.",
    "History4" : "Depuis 1994, l’école n’est plus réservée qu’aux seules femmes, les hommes y étant désormais admis. Malgré cela, et grâce à son historique et son expérience, l’EPF reste l’une des écoles où le taux de filles demeure le plus élevé (36% soit deux fois plus que la moyenne nationale).",
    "History5" : "Une école en plein développement",
    "History6" : "D’abord installée au CNAM (Conservatoire national des arts et métiers), l’EPF a déménagé dès 1956 pour accueillir ses élèves de plus en plus nombreuses. C’est tout naturellement qu’elle investit la maison privée de sa fondatrice Marie-Louise Paris, à Sceaux.",
    "History7" : "L’esprit d'ouverture, de mixité et de diversité qui anime l'école à Sceaux n’a cessé de se manifester dans son développement. Sous l'impulsion de son ancien directeur, Jean-Michel Nicolle, et grâce à sa réputation d'excellence, elle a noué des contacts privilégiés avec des institutions régionales et départementales ainsi qu'avec des pôles de recherche. L'école a pu ainsi ouvrir un campus à Troyes en 2010 puis à Montpellier en 2012.",
    "History8" : "En janvier 2022, le site parisien de l’EPF a déménagé sur un nouveau site à Cachan pour accompagner son projet de développement, et au cours de l'année 2023, l’école ouvrira un nouveau campus à Saint-Nazaire. ",
    "History9" : "<span\n class=\"text-theme fw-semibold counter-number\">12,000</span> diplômés formés"
}
